{
  "pokemon": {
    "1": {
      "description": "Bisasam macht gern einmal ein Nickerchen im Sonnenschein. Auf seinem Rücken trägt es einen Samen. Indem es Sonnenstrahlen aufsaugt, wird der Samen zunehmend größer.",
      "name": "Bisasam"
    },
    "2": {
      "description": "Bisaknosp hat eine Knospe auf seinem Rücken. Beine und Rumpf sind kräftig genug, um sein Gewicht zu tragen. Wenn es lange in der Sonne liegt, ist das ein Anzeichen dafür, dass die Knospe bald blüht.",
      "name": "Bisaknosp"
    },
    "3": {
      "description": "Bisaflor hat eine Blume auf seinem Rücken. Wenn sie viel Nahrung und Sonne aufnimmt, verfärbt sie sich bunt. Der Duft der Blume mildert die Emotionen der Menschen.",
      "name": "Bisaflor"
    },
    "4": {
      "description": "Die Flamme auf seiner Schweifspitze zeigt seine Gefühlslage an. Sie flackert, wenn Glumanda zufrieden ist. Wenn dieses Pokémon wütend wird, lodert die Flamme gewaltig.",
      "name": "Glumanda"
    },
    "5": {
      "description": "Gnadenlos besiegt Glutexo seine Gegner mit seinen scharfen Klauen. Wenn es auf starke Gegner trifft, wird es wütend und die Flamme auf seiner Schweifspitze flackert in einem bläulichen Ton.",
      "name": "Glutexo"
    },
    "6": {
      "description": "Glurak fliegt durch die Lüfte, um starke Gegner aufzuspüren. Sein heißer Feueratem bringt alles zum Schmelzen. Aber es richtet seinen Feueratem nie auf schwächere Gegner.",
      "name": "Glurak"
    },
    "7": {
      "description": "Schiggys Panzer dient nicht nur zum Schutz. Die runde Form und die Furchen auf der Oberfläche verringern den Widerstand im Wasser, sodass dieses Pokémon sehr schnell schwimmen kann.",
      "name": "Schiggy"
    },
    "8": {
      "description": "Schillok hat einen langen, buschigen Schweif, dessen Farbe intensiver wird, wenn es altert. Die Kratzer auf seinem Panzer zeugen von seiner Kampfkraft.",
      "name": "Schillok"
    },
    "9": {
      "description": "Turtok besitzt Wasserdüsen, die aus seinem Panzer herausragen. Diese sind sehr präzise. Es kann Wassergeschosse so genau verschießen, dass es damit aus fast 50 m leere Dosen trifft.",
      "name": "Turtok"
    },
    "10": {
      "description": "Raupy ist sehr gefräßig, es kann Blätter verschlingen, die größer sind als es selbst. Seine Antennen sondern einen übel riechenden Gestank ab.",
      "name": "Raupy"
    },
    "11": {
      "description": "Der Panzer dieses Pokémon ist hart wie Stahl. Safcon bewegt sich kaum, da es das weiche Innere unter seiner harten Schale auf seine Entwicklung vorbereitet.",
      "name": "Safcon"
    },
    "12": {
      "description": "Smettbos größte Fähigkeit ist das Aufspüren köstlichen Blütenhonigs. Es findet sogar Honig in Blumen, die fast 10 km von seinem Nest entfernt blühen.",
      "name": "Smettbo"
    },
    "13": {
      "description": "Hornliu verfügt über einen ausgezeichneten Geruchssinn. So kann es seine Lieblingsblätter von denen unterscheiden, die es nicht mag, indem es mit seiner großen roten Nase daran schnuppert.",
      "name": "Hornliu"
    },
    "14": {
      "description": "Kokuna bewegt sich kaum, wenn es an einem Baum haftet. In seinem Inneren jedoch regt sich einiges, da es sich auf seine bevorstehende Entwicklung vorbereitet. Dabei wird seine Schale sehr heiß.",
      "name": "Kokuna"
    },
    "15": {
      "description": "Bibor sind sehr wehrhaft. Es sollte sich besser niemand ihrem Nest nähern. Wenn man sie ärgert, greifen sie in Schwärmen an.",
      "name": "Bibor"
    },
    "16": {
      "description": "Taubsi verfügt über einen sehr geschulten Orientierungssinn. Es kehrt zielsicher zu seinem Nest zurück, egal, wie weit es sich von seiner gewohnten Umgebung entfernt hat.",
      "name": "Taubsi"
    },
    "17": {
      "description": "Tauboga nennt ein großes Gebiet sein Eigen. Es fliegt umher und kontrolliert seinen Lebensraum. Wenn jemand sein Gebiet betritt, zeigt es keine Gnade und greift seine Gegner mit seinen scharfen Krallen an.",
      "name": "Tauboga"
    },
    "18": {
      "description": "Dieses Pokémon hat ein wunderschönes, glänzendes Gefieder. Viele Trainer sind von der auffälligen Schönheit seines Federkleids begeistert, sodass sie Tauboss als ihr Pokémon wählen.",
      "name": "Tauboss"
    },
    "19": {
      "description": "Rattfratz ist extrem vorsichtig. Sogar im Schlaf nimmt es alles wahr, indem es seine Ohren bewegt. Es stellt keine großen Ansprüche an seinen Lebensraum und richtet sein Nest überall ein.",
      "name": "Rattfratz"
    },
    "20": {
      "description": "Rattikarls kräftige Zähne wachsen ständig. Deshalb nagt es unablässig Steine und Baumstämme an, um sie abzuwetzen. Manchmal knabbert es sogar Hauswände an.",
      "name": "Rattikarl"
    },
    "21": {
      "description": "Habitak kann einen sehr lauten Schrei ausstoßen, den man über die Entfernung von 1 km vernehmen kann. Durch das Echo seiner hohen, wehklagenden Schreie warnt dieses Pokémon seine Artgenossen vor drohender Gefahr.",
      "name": "Habitak"
    },
    "22": {
      "description": "Ibitak erkennt man an seinem langen Hals und Schnabel. Er ist hervorragend dafür geeignet, im Erdreich oder im Wasser Beute zu jagen. Es setzt seinen langen, dünnen Schnabel dabei sehr geschickt ein.",
      "name": "Ibitak"
    },
    "23": {
      "description": "Rettan rollt sich zu einer Spirale zusammen, wenn es sich ausruht. Aus dieser Haltung kann es blitzschnell auf Bedrohungen aus allen Richtungen reagieren, indem es seinen Kopf hebt.",
      "name": "Rettan"
    },
    "24": {
      "description": "Dieses Pokémon ist unheimlich stark. Es kann seine Beute mit seinem Körper umwickeln und sogar Ölfässer zerdrücken. Wenn Arbok einen Gegner umwickelt, ist es unmöglich, seinem Würgegriff zu entkommen.",
      "name": "Arbok"
    },
    "25": {
      "description": "Immer wenn Pikachu auf etwas Neues stößt, jagt es einen Elektroschock hindurch. Wenn du eine verkohlte Beere findest, hat dieses Pokémon seine elektrische Ladung falsch eingeschätzt.",
      "name": "Pikachu"
    },
    "26": {
      "description": "Wenn seine elektrische Ladung zu groß wird, entlädt Raichu seine Energie ins Erdreich. Neben dem Nest dieses Pokémon findet man häufig versengtes Erdreich.",
      "name": "Raichu"
    },
    "27": {
      "description": "Sandans Körper kann sehr viel Wasser aufnehmen, sodass es auch in der Wüste überleben kann. Dieses Pokémon rollt sich zusammen, um sich vor Feinden zu schützen.",
      "name": "Sandan"
    },
    "28": {
      "description": "Sandamers Körper ist übersät mit spitzen Stacheln, die eigentlich Hauthärtungen darstellen. Einmal im Jahr fallen die alten Stacheln aus und werden durch neue ersetzt.",
      "name": "Sandamer"
    },
    "29": {
      "description": "Nidoran♀ besitzt Widerhaken, die ein starkes Gift ausstoßen. Sie sind vermutlich zum Schutz dieses schmächtigen Pokémon entstanden. Wenn es wütend wird, stößt es ein gefährliches Gift aus seinem Horn aus.",
      "name": "Nidoran♀"
    },
    "30": {
      "description": "Wenn Nidorina mit seinen Freunden oder seiner Familie zusammen ist, zieht es seine Widerhaken ein, damit es niemanden verletzt. Dieses Pokémon wird nervös, wenn man es von seinen Artgenossen trennt.",
      "name": "Nidorina"
    },
    "31": {
      "description": "Nidoqueens Körper ist mit sehr harten Schuppen bedeckt. Es ist sehr geschickt darin, Gegner mit starken Attacken wegzuschleudern. Dieses Pokémon entwickelt am meisten Kraft, wenn es seine Jungen verteidigt.",
      "name": "Nidoqueen"
    },
    "32": {
      "description": "Nidoran♂ hat Muskeln entwickelt, um seine Ohren bewegen zu können. Dadurch kann es sie in jede beliebige Richtung drehen. Diesem Pokémon entgeht nicht einmal das leiseste Geräusch.",
      "name": "Nidoran♂"
    },
    "33": {
      "description": "Nidorino besitzt ein Horn, das sogar härter ist als ein Diamant. Wenn es einen Feind wahrnimmt, stellen sich all die Widerhaken auf seinem Rücken auf und es schlägt den Gegner mit aller Kraft in die Flucht.",
      "name": "Nidorino"
    },
    "34": {
      "description": "Nidokings Schweif ist enorm stark. Mit einer Bewegung kann es einen metallenen Sendemast zum Einsturz bringen. Wenn es in Rage gerät, ist es nur schwer aufzuhalten.",
      "name": "Nidoking"
    },
    "35": {
      "description": "In Vollmondnächten sammeln sich einige dieser Pokémon, um zu spielen. Wird es Tag, kehrt Piepi zu seinem Zufluchtsort in den Bergen zurück und schläft eingekuschelt neben seinen Artgenossen ein.",
      "name": "Piepi"
    },
    "36": {
      "description": "Pixi bewegt sich fort, indem es leicht mit den Flügeln schlägt. Durch seinen federnden Gang kann es sogar über Wasser gehen. Bei Mondschein unternimmt es Spaziergänge auf Seen.",
      "name": "Pixi"
    },
    "37": {
      "description": "Vulpix kommt mit einem weißen Schweif zur Welt. Dieser teilt sich sechsfach, wenn das Pokémon von seinem Trainer viel Zuneigung bekommt. Seine sechs Schweife kräuseln sich schließlich.",
      "name": "Vulpix"
    },
    "38": {
      "description": "Vulnona sendet einen unheimlichen Lichtstrahl aus seinen hellroten Augen aus, um totale Kontrolle über die Gedanken seines Gegners zu erlangen. Man sagt, dieses Pokémon könne 1 000 Jahre leben.",
      "name": "Vulnona"
    },
    "39": {
      "description": "Pummeluffs Stimmbänder können die Tonlage seiner Stimme beliebig variieren. Dieses Pokémon benutzt diese Fähigkeit, um seine Gegner mit monotonem Gesang in Tiefschlaf zu versetzen.",
      "name": "Pummeluff"
    },
    "40": {
      "description": "Knuddeluff hat handtellergroße Augen, die immer mit Tränenflüssigkeit bedeckt sind. Gerät Staub in die Augen dieses Pokémon, so wird dieser sofort ausgespült.",
      "name": "Knuddeluff"
    },
    "41": {
      "description": "Tagsüber bleibt Zubat an einem dunklen Ort und bewegt sich kaum. Wenn es dem Sonnenlicht längere Zeit ausgesetzt wird, zieht es sich Verbrennungen an seinem Körper zu.",
      "name": "Zubat"
    },
    "42": {
      "description": "Golbat hat es auf das Blut von Lebewesen abgesehen. Im Schutze der Nacht wird es besonders aktiv. Dieses Pokémon fliegt durch die Nacht, um nach frischem Blut zu suchen.",
      "name": "Golbat"
    },
    "43": {
      "description": "Am Tage vergräbt sich Myrapla im Boden, um mit seinem ganzen Körper Nahrung aufzunehmen. Je fruchtbarer der Boden ist, desto glänzender werden seine Blätter.",
      "name": "Myrapla"
    },
    "44": {
      "description": "Duflor produziert einen ekelerregenden Gestank aus dem Stempel seiner Blume. Wenn es in Gefahr gerät, wird der Gestank noch unerträglicher. Wenn sich dieses Pokémon in Sicherheit befindet, stößt es keinen Gestank aus.",
      "name": "Duflor"
    },
    "45": {
      "description": "Giflors giftige Pollen rufen böse allergische Anfälle hervor. Deshalb ist es ratsam, sich keiner schönen Blume im Dschungel zu nähern, so anziehend sie auch sein mag.",
      "name": "Giflor"
    },
    "46": {
      "description": "Auf Paras' Rücken wachsen parasitäre Pilze, die Tochukaso genannt werden. Sie wachsen, indem sie dem Käfer-Pokémon Nährstoffe entziehen. Sie sind sehr wertvoll als lebensverlängernde Medizin.",
      "name": "Paras"
    },
    "47": {
      "description": "Parasek sucht große Bäume heim und entzieht Nährstoffe aus Stamm und Wurzeln. Wenn ein befallener Baum stirbt, sucht es sich zusammen mit seinen Artgenossen einen neuen Wirt.",
      "name": "Parasek"
    },
    "48": {
      "description": "Bluzuk hat einen Pelz aus dünnen Borsten entwickelt, der dem Schutz seines Körpers dient. Es hat große Augen, denen auch winzig kleine Beute nicht entgeht.",
      "name": "Bluzuk"
    },
    "49": {
      "description": "Omot ist ein nachtaktives Pokémon. Kleine Insekten, die vom Licht in der Dunkelheit angezogen Straßenlaternen umschwärmen, sind seine bevorzugte Beute.",
      "name": "Omot"
    },
    "50": {
      "description": "Digda wird zumeist auf Farmen gezüchtet. Denn wo auch immer dieses Pokémon zu graben beginnt, hinterlässt es Erde, die für das Anpflanzen von Feldfrüchten perfekt geeignet und für den Anbau köstlichen Gemüses ideal ist.",
      "name": "Digda"
    },
    "51": {
      "description": "Digdri sind Drillinge, die aus einem Körper entstanden sind. Daher denken alle Köpfe gleich. Sie arbeiten so gut zusammen, dass sie endlos graben können.",
      "name": "Digdri"
    },
    "52": {
      "description": "Mauzi zieht seine scharfen Krallen ein, um umherschleichen zu können, ohne verräterische Spuren zu hinterlassen. Dieses Pokémon hat eine Vorliebe für Münzen, die im Licht glitzern.",
      "name": "Mauzi"
    },
    "53": {
      "description": "Snobilikat hat sechs dicke Schnurrhaare, wodurch es Furcht einflößend wirkt. Durch diese nimmt es wahr, wenn sich etwas in seiner Nähe bewegt. Es wird sehr zutraulich, wenn man es an den Schnurrhaaren berührt.",
      "name": "Snobilikat"
    },
    "54": {
      "description": "Enton verwendet eine geheimnisvolle Kraft. Dabei erzeugt es Gehirnströme, die man sonst nur von Schlafenden kennt. Diese Entdeckung führte zu einer kontroversen Diskussion unter Wissenschaftlern.",
      "name": "Enton"
    },
    "55": {
      "description": "Die mit Schwimmhäuten überzogenen Flossen an seinen Vorder- und Hinterbeinen und der stromlinienförmige Körper machen Entoron unheimlich schnell. Dieses Pokémon ist auf jeden Fall schneller als die meisten Hochleistungsschwimmer.",
      "name": "Entoron"
    },
    "56": {
      "description": "Wenn Menki sich schüttelt und schwer durch die Nase atmet, dann ist es wütend. Da es blitzartig in Raserei gerät, ist es unmöglich, seinem Zorn zu entkommen.",
      "name": "Menki"
    },
    "57": {
      "description": "Wenn Rasaff wütend ist, wird seine Blutzirkulation gesteigert und seine Muskeln werden noch stärker. Allerdings mindert das auch die Fähigkeit zum logischen Denken.",
      "name": "Rasaff"
    },
    "58": {
      "description": "Fukano hat einen ausgezeichneten Geruchssinn. Wenn dieses Pokémon einmal einen Geruch wahrgenommen hat, vergisst es ihn nicht mehr. Es benutzt diese Fähigkeit dazu, die Gefühlslage von Lebewesen auszuloten.",
      "name": "Fukano"
    },
    "59": {
      "description": "Arkani ist sehr schnell. Es kann an einem Tag fast 10 000 km zurücklegen. Das Feuer, das im Innern dieses Pokémon lodert, dient ihm als Energiequelle.",
      "name": "Arkani"
    },
    "60": {
      "description": "Quapsel hat eine sehr dünne Haut. Durch sie hindurch kann man sogar sein spiralförmiges Inneres sehen. Obwohl seine Haut so dünn ist, ist sie sehr elastisch. Selbst scharfe Reißzähne können sie nicht durchdringen.",
      "name": "Quapsel"
    },
    "61": {
      "description": "Quaputzis Körper ist immer feucht und glitschig. Dadurch kann es während eines Kampfes leicht der Umklammerung eines Gegners entkommen.",
      "name": "Quaputzi"
    },
    "62": {
      "description": "Quappo besitzt hochentwickelte, starke Muskeln, die niemals ermüden, egal, wie sehr es sie auch beansprucht. Es ist so kräftig, dass es mühelos große Ozeane durchschwimmen kann.",
      "name": "Quappo"
    },
    "63": {
      "description": "Abra schläft 18 Stunden am Tag. Es nimmt die Gegenwart von Feinden aber auch im Schlaf wahr. In einer solchen Situation bringt es sich umgehend mit Teleport in Sicherheit.",
      "name": "Abra"
    },
    "64": {
      "description": "Kadabra sendet Alphawellen aus, wenn es Kopfschmerzen hat. Nur wer eine besonders starke Psyche hat, kann dieses Pokémon unter seine Fittiche nehmen.",
      "name": "Kadabra"
    },
    "65": {
      "description": "Simsalas Gehirn hört nicht auf zu wachsen, sodass sein Kopf zu schwer für seine Nackenmuskulatur wird. Dieses Pokémon hält seinen Kopf mit psychokinetischer Energie aufrecht.",
      "name": "Simsala"
    },
    "66": {
      "description": "Machollos Muskeln sind etwas Besonderes. Sie schmerzen nie, egal, wie sehr sie beansprucht werden. Dieses Pokémon hat genug Kraft, um 100 Erwachsene umherzuwerfen.",
      "name": "Machollo"
    },
    "67": {
      "description": "Maschocks starke Muskeln sind so hart wie Stahl. Dieses Pokémon hat so viel Kraft, dass es mit nur einem Finger einen Sumo-Ringer in der Luft halten kann.",
      "name": "Maschock"
    },
    "68": {
      "description": "Machomei hat genug Kraft, um alles Mögliche zu stemmen. Bei Tätigkeiten, die Geschick und Sorgfalt erfordern, machen es ihm seine Arme jedoch nicht leicht. Dieses Pokémon neigt dazu, zuerst zu handeln und dann zu denken.",
      "name": "Machomei"
    },
    "69": {
      "description": "Knofensas schlanker und elastischer Körper ermöglicht es ihm, jedem Angriff auszuweichen, so heftig dieser auch sein mag. Dieses Pokémon spuckt eine ätzende Flüssigkeit aus, die sogar Eisen zersetzen kann.",
      "name": "Knofensa"
    },
    "70": {
      "description": "Ultrigaria hat einen großen Haken an seinem Hinterteil. Nachts hängt sich dieses Pokémon zum Schlafen an einen Ast. Wenn es sich im Schlaf bewegt, kann es passieren, dass es auf dem Boden wieder aufwacht.",
      "name": "Ultrigaria"
    },
    "71": {
      "description": "Aus Sarzenias Kopf ragt eine lange Ranke hervor, die es bewegt, als wäre sie ein kleines Lebewesen. Nähert sich ahnungslose Beute dieser Falle, verschlingt Sarzenia sie im Ganzen.",
      "name": "Sarzenia"
    },
    "72": {
      "description": "Tentachas Körper setzt sich zum größten Teil aus Wasser zusammen. Wenn es das Meer verlässt, vertrocknet es. Wenn dieses Pokémon auszutrocknen beginnt, sollte man es schnell wieder ins Wasser zurückbringen.",
      "name": "Tentacha"
    },
    "73": {
      "description": "Tentoxa hat große, rote Kugeln auf seinem Kopf. Sie glühen auf, bevor sie seine Gegner mit Ultraschall erschüttern. Ein Ausbruch dieses Pokémon erzeugt starke Wellen in seiner Umgebung.",
      "name": "Tentoxa"
    },
    "74": {
      "description": "Je länger ein Kleinstein lebt, desto mehr wird seine raue Oberfläche abgeschliffen, sodass es runder wird. Das Herz dieses Pokémon bleibt aber für immer versteinert, hart und rau.",
      "name": "Kleinstein"
    },
    "75": {
      "description": "Georok wächst, indem es sich von Steinen ernährt. Am liebsten mag es Steine, die mit Moos überzogen sind. Dieses Pokémon frisst sich täglich durch eine riesige Menge von Steinen.",
      "name": "Georok"
    },
    "76": {
      "description": "Geowaz lebt hoch in den Bergen. Gibt es ein starkes Erdbeben, rollt dieses Pokémon so lange den Berg hinunter, bis es schließlich unten angekommen ist.",
      "name": "Geowaz"
    },
    "77": {
      "description": "Nach seiner Geburt ist Ponita so schwach, dass es kaum von alleine aufstehen kann. Dieses Pokémon wird dadurch schnell stärker, dass es sich beim Versuch, mit seinen Eltern Schritt zu halten, immer wieder aufrappeln muss.",
      "name": "Ponita"
    },
    "78": {
      "description": "Man kann Gallopa dabei beobachten, wie es lässig über Felder und Wiesen galoppiert. Wenn dieses Pokémon jedoch Ernst macht, erreicht es bis zu 240 km/h. Dann beginnt seine Mähne zu lodern.",
      "name": "Gallopa"
    },
    "79": {
      "description": "Flegmon benutzt seinen Schweif, um Beute zu fangen, indem es ihn an einem Flussufer ins Wasser taucht. Dieses Pokémon vergisst häufig, was es gerade tun wollte, und verbringt ganze Tage damit, am Ufer herumzutrödeln.",
      "name": "Flegmon"
    },
    "80": {
      "description": "An Lahmus' Rute hat sich ein Muschas festgebissen. Daher kann es ihn nicht mehr zum Angeln benutzen und es ist dazu gezwungen, umherzuschwimmen und nach Beute Ausschau zu halten.",
      "name": "Lahmus"
    },
    "81": {
      "description": "Magnetilo ernährt sich von Elektrizität aus Stromleitungen. Dieses Pokémon hängt sich gern an Sicherungskästen. Wenn es in deinem Haus zu einem Stromausfall kommt, solltest du die Sicherungen überprüfen.",
      "name": "Magnetilo"
    },
    "82": {
      "description": "Magneton erzeugt ein sehr starkes Magnetfeld, das Maschinen zerstören kann. Deshalb hört man in großen Städten oft Sirenen, die die Bürger vor Scharen dieser Pokémon warnen sollen.",
      "name": "Magneton"
    },
    "83": {
      "description": "Porenta trifft man immer mit einer Lauchstange an. Es gibt gute und schlechte Stangen. Dieses Pokémon kämpft mit Hilfe seiner Stange gegen seine Gegner.",
      "name": "Porenta"
    },
    "84": {
      "description": "Dodu hat zwei Köpfe, die nie zur selben Zeit, sondern abwechselnd schlafen. Während ein Kopf schläft, hält der andere Ausschau nach Feinden.",
      "name": "Dodu"
    },
    "85": {
      "description": "Dodris drei Köpfe blicken in drei verschiedene Richtungen. Es ist immer auf der Hut. Du solltest dich diesem Pokémon nicht nähern, wenn es bereits misstrauisch ist. Es könnte nach dir hacken.",
      "name": "Dodri"
    },
    "86": {
      "description": "Jurob jagt unter der eisigen Oberfläche des Eismeeres nach Beute. Zum Luftholen schlägt es mit dem vorstehenden Teil seines Kopfes ein Loch ins Eis.",
      "name": "Jurob"
    },
    "87": {
      "description": "Jugong liebt es, auf bitterkalten Eisschollen ein Nickerchen zu machen. Ein Seemann, der einmal ein solches Pokémon schlafend auf einem Eisberg sah, hielt es irrtümlicherweise für eine Meerjungfrau.",
      "name": "Jugong"
    },
    "88": {
      "description": "Sleimas glitschiger, gummiartiger Körper passt durch jede noch so kleine Öffnung. Dieses Pokémon steigt in die Kanalisation hinab, um fauliges Abwasser zu trinken.",
      "name": "Sleima"
    },
    "89": {
      "description": "Sleimok scheidet eine widerlich stinkende Substanz aus. Ein einziger Tropfen dieser Substanz reicht aus, um ein Gewässer zu verseuchen.",
      "name": "Sleimok"
    },
    "90": {
      "description": "Nachts benutzt dieses Pokémon seine breite Zunge, um ein Loch in den Meeresboden zu graben. Darin schläft es. Dabei schließt es seine Schale, aber die Zunge hängt heraus.",
      "name": "Muschas"
    },
    "91": {
      "description": "Austos kann im Meerwasser schwimmen, indem es Wasser schluckt und wieder herausspritzt. Dieses Pokémon kann sich auch verteidigen, indem es spitze Stacheln mithilfe des Wasserdrucks verschießt.",
      "name": "Austos"
    },
    "92": {
      "description": "Nebulak hat einen gasförmigen Körper. Wenn es starkem Wind ausgesetzt wird, kann es davongeweht werden. Scharen dieser Pokémon sammeln sich unter Dachrinnen, um sich vor dem gefährlichen Wind zu schützen.",
      "name": "Nebulak"
    },
    "93": {
      "description": "Alpollo ist ein gefährliches Pokémon. Wenn es dich zu sich lockt, während es durch die Dunkelheit schwebt, darfst du ihm keinesfalls zu nahe kommen. Dieses Pokémon wird versuchen, an dir zu lecken und dein Leben zu stehlen.",
      "name": "Alpollo"
    },
    "94": {
      "description": "Nachts kann es passieren, dass dich dein Schatten im Licht einer Straßenlaterne plötzlich überholt. Dann ist es ein Gengar, das an dir vorbeiläuft und sich als dein Schatten ausgibt.",
      "name": "Gengar"
    },
    "95": {
      "description": "Onix hat einen Magneten in seinem Gehirn. Er dient ihm als Kompass, sodass es beim Graben von Tunneln nicht die Orientierung verliert. Wenn es älter wird, wird sein Körper immer runder und glatter.",
      "name": "Onix"
    },
    "96": {
      "description": "Wenn dir im Schlaf die Nase juckt, ist das ein sicheres Zeichen dafür, dass eines dieser Pokémon auf deinem Kissen sitzt, um deinen Traum durch deine Nasenlöcher hindurch zu verspeisen.",
      "name": "Traumato"
    },
    "97": {
      "description": "Hypno hält ein Pendel in der Hand. Das Schwingen und Glitzern des Pendels versetzt seine Feinde in eine tiefe Hypnose. Während dieses Pokémon auf der Suche nach Beute ist, poliert es sein Pendel.",
      "name": "Hypno"
    },
    "98": {
      "description": "Krabby lebt an Stränden, in Löchern im Sand. An Sandstränden, an denen es wenig Nahrung findet, sieht man dieses Pokémon mit Artgenossen um sein Revier streiten.",
      "name": "Krabby"
    },
    "99": {
      "description": "Kingler hat eine riesige Schere. Es winkt damit, um mit anderen zu kommunizieren. Da seine Schere aber so schwer ist, wird dieses Pokémon schnell müde.",
      "name": "Kingler"
    },
    "100": {
      "description": "Voltobal wurde zuerst bei einer Firma beobachtet, die Pokébälle herstellt. Der Zusammenhang zwischen dieser Beobachtung und der Tatsache, dass dieses Pokémon wie ein Pokéball aussieht, ist noch ungeklärt.",
      "name": "Voltobal"
    },
    "101": {
      "description": "Lektrobal ernährt sich von Elektrizität aus der Atmosphäre. An Tagen, an denen es blitzt, explodiert dieses Pokémon dauernd, da es zu viel Elektrizität zu sich nimmt.",
      "name": "Lektrobal"
    },
    "102": {
      "description": "Dieses Pokémon besteht aus sechs Eiern, die ein engmaschiges Netz bilden. Die sechs Eier ziehen sich gegenseitig an und drehen sich. Wenn die Eier Risse bekommen, steht Owei kurz vor seiner Entwicklung.",
      "name": "Owei"
    },
    "103": {
      "description": "Kokowei stammt ursprünglich aus den Tropen. Seine Köpfe wachsen stetig, wenn es starkem Sonnenlicht ausgesetzt ist. Wenn seine Köpfe abfallen, bilden sie zusammen ein Owei.",
      "name": "Kokowei"
    },
    "104": {
      "description": "Tragosso sehnt sich nach seiner Mutter, die nicht mehr da ist. Wenn es im Vollmond das Ebenbild seiner Mutter erblickt, muss es weinen. Die Flecken auf dem Totenkopf, den es trägt, stammen von vergossenen Tränen.",
      "name": "Tragosso"
    },
    "105": {
      "description": "Knogga ist eine entwickelte Form von Tragosso, die den Verlust der Mutter überwunden hat und stärker geworden ist. Die gestählte, abgehärtete Seele dieses Pokémon ist nur schwer zu brechen.",
      "name": "Knogga"
    },
    "106": {
      "description": "Kicklee kann seine Beine ausfahren und einziehen. Es verblüfft seine Gegner mit brutalen Tritten. Nach einem Kampf massiert es seine Beine und lockert die Muskeln, um der Erschöpfung vorzubeugen.",
      "name": "Kicklee"
    },
    "107": {
      "description": "Nockchan besitzt das Herz eines Boxers, der sich auf eine Weltmeisterschaft vorbereitet. Dieses Pokémon hat einen unbeugsamen Willen und gibt niemals auf.",
      "name": "Nockchan"
    },
    "108": {
      "description": "Wenn Schlurp etwas Neues entdeckt, leckt es daran. Es merkt sich Gegenstände anhand der Struktur und des Geschmacks. Saure Sachen schrecken es eher ab.",
      "name": "Schlurp"
    },
    "109": {
      "description": "Wenn Smogon sich aufregt, lässt es das giftige Gas in seinem Inneren entweichen. Wenn es sich zu sehr aufbläht, explodiert dieses Pokémon.",
      "name": "Smogon"
    },
    "110": {
      "description": "Smogmog liebt die Gase verrottender, fauler Küchenabfälle. Dieses Pokémon sucht sich ein vernachlässigtes, schmutziges Gebäude und richtet sich dort häuslich ein. Nachts, wenn die Menschen schlafen, wühlt es im Müll.",
      "name": "Smogmog"
    },
    "111": {
      "description": "Rihorn läuft immer geradeaus und zerstampft alles, was ihm in die Quere kommt. Es macht ihm auch nichts aus, wenn es mit dem Kopf voran gegen einen Stahlklotz rennt. Am nächsten Tag allerdings könnte es Schmerzen haben.",
      "name": "Rihorn"
    },
    "112": {
      "description": "Mit seinem Horn kann Rizeros selbst Diamanten zerbrechen. Ein einziger Hieb mit seinem Schweif kann ein Haus zum Einsturz bringen. Die Haut dieses Pokémon ist so hart, dass nicht einmal Kanonenkugeln Kratzer hinterlassen.",
      "name": "Rizeros"
    },
    "113": {
      "description": "Chaneira legt täglich ausgesprochen nahrhafte Eier. Sie sind so köstlich, dass sie sogar von Menschen verspeist werden, die gar keinen Appetit haben.",
      "name": "Chaneira"
    },
    "114": {
      "description": "Wenn man Tangelas Ranken berührt, fallen diese sofort ab. Das tut ihm aber nicht weh und es kann sich schnell in Sicherheit bringen. Verliert es Ranken, werden diese am nächsten Tag durch neue ersetzt.",
      "name": "Tangela"
    },
    "115": {
      "description": "Wenn du auf ein junges, spielendes Kangama stößt, solltest du es nicht stören oder versuchen, es einzufangen. Die Mutter dieses Baby-Pokémon ist bestimmt in Reichweite und könnte sehr wütend auf dich werden.",
      "name": "Kangama"
    },
    "116": {
      "description": "Seeper ernährt sich von kleinen Insekten und dem Moos auf Steinen. Bei unruhiger See verankert sich dieses Pokémon mit seinem Schweif an Steinen oder Korallen, damit es nicht weggespült wird.",
      "name": "Seeper"
    },
    "117": {
      "description": "Sobald sich Seemon um eine Koralle gewickelt hat, schläft es. Von Zeit zu Zeit werden Menschen durch die Widerhaken dieses Pokémon verletzt, wenn sie versuchen, Korallen zu ernten und es dabei nicht bemerken.",
      "name": "Seemon"
    },
    "118": {
      "description": "Goldini ist ein wunderschönes Pokémon, dessen Flossen sich elegant im Wasser wiegen. Aber man muss auf dieses Pokémon achtgeben. Es könnte einen sonst heftig mit seinem Horn rammen.",
      "name": "Goldini"
    },
    "119": {
      "description": "Im Herbst kann man männliche Golking dabei beobachten, wie sie Balztänze in Flussbetten aufführen, um die weiblichen Exemplare zu beeindrucken. Während dieser Zeit ist die Farbe dieser Pokémon am schönsten.",
      "name": "Golking"
    },
    "120": {
      "description": "In Sterndus Körpermitte befindet sich ein hellrot leuchtendes Organ – sein Kern. Wenn du im Spätsommer an einen Strand gehst, sehen die leuchtenden Kerne dieser Pokémon aus wie Sterne.",
      "name": "Sterndu"
    },
    "121": {
      "description": "Starmies Mittelteil, sein Kern, leuchtet in sieben Farben. Aufgrund dieser Eigenschaft wird es auch „Juwel des Meeres“ genannt.",
      "name": "Starmie"
    },
    "122": {
      "description": "Pantimos ist ein Meister der Pantomime. Seine Gesten und Bewegungen machen den Zuschauer glauben, dass etwas Unsichtbares tatsächlich existiert. Wenn ein Objekt für real gehalten wird, beginnt es, wirklich zu existieren.",
      "name": "Pantimos"
    },
    "123": {
      "description": "Sichlor ist unheimlich schnell. Dadurch werden die beiden Sensen an seinen Unterarmen noch effektiver. Dieses Pokémon kann mit seinen Sensen in Sekundenschnelle Baumstämme zerteilen.",
      "name": "Sichlor"
    },
    "124": {
      "description": "Rossana bewegt sich rhythmisch fort. Es wiegt und schwingt seine Hüften, als würde es tanzen. Seine Bewegungen wirken so anziehend auf Menschen, dass diese beginnen, mit den Hüften zu schwingen, ohne darüber nachzudenken.",
      "name": "Rossana"
    },
    "125": {
      "description": "Bei Gewitter entbrennt unter Elektek ein Wettstreit um höher gelegene Orte, an denen ein Blitzeinschlag wahrscheinlich ist. Einige Ortschaften benutzen diese Pokémon anstelle von Blitzableitern.",
      "name": "Elektek"
    },
    "126": {
      "description": "Im Kampf stößt Magmar glühend heiße Flammen aus, um seinen Gegner einzuschüchtern. Diese Feuersalven erzeugen Hitzewellen, die das Gras und die Bäume der Umgebung in Brand setzen.",
      "name": "Magmar"
    },
    "127": {
      "description": "Pinsir ist erstaunlich stark. Es kann einen Feind, der doppelt so viel wiegt wie es selbst, mit seinen Hörnern packen und hochheben. Bei niedrigen Temperaturen werden die Bewegungen dieses Pokémon schwerfällig.",
      "name": "Pinsir"
    },
    "128": {
      "description": "Dieses Pokémon ist nur zufrieden, wenn es kämpfen kann. Wenn Tauros keinen Gegner findet, sucht es sich robuste Bäume und haut sie um, um sich abzureagieren.",
      "name": "Tauros"
    },
    "129": {
      "description": "Karpador ist ein armseliges Pokémon, das nur platschen kann. Sein merkwürdiges Verhalten hat so manchen Wissenschaftler zum Forschen angeregt.",
      "name": "Karpador"
    },
    "130": {
      "description": "Wenn sich Karpador zu Garados entwickelt, durchlaufen seine Gehirnzellen eine strukturelle Veränderung, was wohl der Grund für die zügellose, gewalttätige Natur dieses Pokémon ist.",
      "name": "Garados"
    },
    "131": {
      "description": "Die Menschen sind dafür verantwortlich, dass Lapras fast ausgestorben wäre. Abends singt es traurige Klagelieder, da nur noch wenige seiner Artgenossen übrig sind.",
      "name": "Lapras"
    },
    "132": {
      "description": "Ditto verändert seine Zellstruktur, um sich in eine andere Form zu verwandeln. Wenn es sich dabei jedoch auf sein Gedächtnis verlässt, unterlaufen diesem Pokémon schon mal Fehler.",
      "name": "Ditto"
    },
    "133": {
      "description": "Evolis genetisches Erbmaterial ist so instabil, dass die Umgebung plötzliche Mutationen auslösen kann. Unter anderem führt die Wirkung verschiedener Steine zur Entwicklung dieses Pokémon.",
      "name": "Evoli"
    },
    "134": {
      "description": "Aquana hat eine spontane Mutation durchgemacht und ihm sind Flossen und Kiemen gewachsen. Dadurch kann es unter Wasser leben. Dieses Pokémon kann Wasser nach Belieben manipulieren.",
      "name": "Aquana"
    },
    "135": {
      "description": "Blitzas Zellen erzeugen schwache Elektrizität. Diese wird aber durch die statische Aufladung seines Fells verstärkt, sodass es Blitzschläge erzeugen kann. Sein Fell besteht aus elektrisch geladenen Nadeln.",
      "name": "Blitza"
    },
    "136": {
      "description": "Flamaras flauschiges Fell dient einem besonderen Zweck. Es gibt Hitze an die Luft ab, damit sein Körper nicht zu heiß wird. Die Körpertemperatur dieses Pokémon kann bis auf 900 °C ansteigen.",
      "name": "Flamara"
    },
    "137": {
      "description": "Porygon ist in der Lage, sich in Daten zurückzuverwandeln und in den Cyberspace zu gelangen. Dieses Pokémon ist kopiergeschützt, sodass es durch Kopieren nicht vervielfältigt werden kann.",
      "name": "Porygon"
    },
    "138": {
      "description": "Amonitas ist ein Pokémon, das lange Zeit ausgestorben war, aber von den Menschen aus Fossilien reproduziert wurde. Wenn es von einem Feind angegriffen wird, zieht es sich in sein hartes Gehäuse zurück.",
      "name": "Amonitas"
    },
    "139": {
      "description": "Amoroso benutzt seine Tentakel, um Beute einzufangen. Man nimmt an, dass es ausgestorben ist, weil seine Schale zu groß und zu schwer geworden war, sodass seine Bewegungen immer langsamer und schwerfälliger wurden.",
      "name": "Amoroso"
    },
    "140": {
      "description": "Kabuto ist ein Pokémon, das aus einem Fossil reproduziert wurde. Höchst selten wurden lebende Exemplare dieser Art entdeckt. Dieses Pokémon hat sich seit 300 Millionen Jahren überhaupt nicht verändert.",
      "name": "Kabuto"
    },
    "141": {
      "description": "Vor langer Zeit jagte Kabutops unter Wasser nach Beute. Es hat sich von einem Meeresbewohner zu einem Landbewohner entwickelt, was man an den Veränderungen seiner Kiemen und Beine sehen kann.",
      "name": "Kabutops"
    },
    "142": {
      "description": "Aerodactyl ist ein Pokémon aus dem Zeitalter der Dinosaurier. Es wurde aus genetischem Material reproduziert, das aus Bernstein gewonnen wurde. Man geht davon aus, dass es in grauer Vorzeit der König der Lüfte war.",
      "name": "Aerodactyl"
    },
    "143": {
      "description": "Der typische Tagesablauf von Relaxo besteht lediglich aus Essen und Schlafen. Es ist so zutraulich, dass Kinder seinen dicken Bauch als Platz zum Spielen nutzen.",
      "name": "Relaxo"
    },
    "144": {
      "description": "Arktos ist ein sagenumwobenes Vogel-Pokémon, das Eis manipulieren kann. Das Schlagen seiner Flügel bringt die Luft zum Gefrieren. Es wird behauptet, dass es zu schneien beginnt, wenn dieses Pokémon fliegt.",
      "name": "Arktos"
    },
    "145": {
      "description": "Zapdos ist ein Legendäres Vogel-Pokémon, das die Fähigkeit besitzt, Elektrizität zu manipulieren. Es lebt in Gewitterwolken. Dieses Pokémon nimmt Energie auf, wenn es vom Blitz getroffen wird.",
      "name": "Zapdos"
    },
    "146": {
      "description": "Lavados ist ein Legendäres Vogel-Pokémon, das Feuer manipulieren kann. Wenn es verletzt wird, taucht es seinen Körper in das Magma eines Vulkans, um sich zu verbrennen und selbst zu heilen.",
      "name": "Lavados"
    },
    "147": {
      "description": "Dratini häutet sich ständig und entledigt sich so seiner Haut, da die Lebensenergie in seinem Körper stetig und unkontrollierbar ansteigt.",
      "name": "Dratini"
    },
    "148": {
      "description": "Dragonir speichert eine enorme Menge an Energie in seinem Körper. Es kann die Witterung in seiner Umgebung ändern, indem es Energie aus den Kristallen an seinem Hals und an seinem Schweif entlädt.",
      "name": "Dragonir"
    },
    "149": {
      "description": "Dragoran kann die Welt innerhalb von 16 Stunden umkreisen. Es ist ein gutherziges Pokémon, das vermisste und sinkende Schiffe bei Unwetter sicher an Land zurückbringt.",
      "name": "Dragoran"
    },
    "150": {
      "description": "Mewtu ist ein Pokémon, das durch Genmanipulation entstanden ist. Die Menschen haben es zwar mit ihrem wissenschaftlichen Sachverstand erzeugt, aber nicht mit einem mitfühlenden Herzen ausgestattet.",
      "name": "Mewtu"
    },
    "151": {
      "description": "Mew soll die genetische Zusammensetzung aller Pokémon besitzen. Es kann sich unsichtbar machen, sodass es sich auch Menschen nähern kann, ohne bemerkt zu werden.",
      "name": "Mew"
    },
    "152": {
      "description": "Im Kampf wedelt Endivie mit seinem Blatt, um den Feind fernzuhalten. Von dem Blatt geht auch ein süßlicher Duft aus, der die kämpfenden Pokémon beruhigt und eine gemütliche, freundliche Atmosphäre schafft.",
      "name": "Endivie"
    },
    "153": {
      "description": "Lorblatts Nacken ist mit zusammengerollten Blättern behangen. In jedem Blatt befindet sich ein kleiner Trieb eines Baumes. Der Duft dieses Triebes bringt Menschen auf Trab.",
      "name": "Lorblatt"
    },
    "154": {
      "description": "Der Duft von Meganies Blume besänftigt Gemüter. Im Kampf gibt dieses Pokémon mehr von seinem beruhigenden Duftstoff ab, um den Kampfgeist des Gegners zu schwächen.",
      "name": "Meganie"
    },
    "155": {
      "description": "Feurigel lässt Flammen aus seinem Rücken lodern, wenn es sich schützen muss. Die Flammen sind sehr verzehrend, wenn dieses Pokémon wütend ist. Ist es aber müde, flackern die Flammen nur unregelmäßig und schwach.",
      "name": "Feurigel"
    },
    "156": {
      "description": "Igelavar hält seine Gegner mit Flammen und Böen heißer Luft auf Distanz. Dieses Pokémon nutzt seine außergewöhnliche Gewandtheit dazu, Angriffen auszuweichen und seinen Gegner gleichzeitig zu versengen.",
      "name": "Igelavar"
    },
    "157": {
      "description": "Tornupto versteckt sich hinter einem flimmernden Hitzeschild, den es mithilfe seiner heißen Flammen erzeugt. Dieses Pokémon erzeugt Explosionen, die alles in Schutt und Asche legen.",
      "name": "Tornupto"
    },
    "158": {
      "description": "Karnimani ist zwar sehr klein, aber seine Kiefer sind sehr stark. Wenn die Pokémon denken, dass es nur spielerisch an ihnen knabbert, sollten sie vorsichtig sein, denn sein Biss kann zu schweren Verletzungen führen.",
      "name": "Karnimani"
    },
    "159": {
      "description": "Wenn Tyracroc einen Feind mit seinen Kiefern eingeklemmt hat, lässt es ihn nicht mehr los. Da seine Zahnspitzen wie Angelhaken gebogen sind, kann man sie nicht mehr entfernen, wenn sie sich verfangen haben.",
      "name": "Tyracroc"
    },
    "160": {
      "description": "Impergator schüchtert seine Feinde dadurch ein, dass es sein riesiges Maul aufreißt. Im Kampf erschüttert es den Boden mit seinen kräftigen Hinterbeinen, wenn es mit unglaublicher Geschwindigkeit auf seinen Gegner losrennt.",
      "name": "Impergator"
    },
    "161": {
      "description": "Wenn Wiesor schläft, hält immer jemand Wache. Beim ersten Anflug von Gefahr weckt die Wache die anderen auf. Wenn dieses Pokémon von seinen Artgenossen getrennt wird, kann es vor Angst nicht mehr schlafen.",
      "name": "Wiesor"
    },
    "162": {
      "description": "Wiesenior ist sehr schlank. Wenn es angegriffen wird, kann es sich durch enge Zwischenräume schlängeln und entkommen. Trotz seiner kurzen Gliedmaßen ist dieses Pokémon sehr wendig und flink.",
      "name": "Wiesenior"
    },
    "163": {
      "description": "Hoothoot besitzt ein inneres Organ, das die Erdumdrehung wahrnimmt. Dieses besondere Organ ermöglicht es diesem Pokémon, jeden Tag zur selben Zeit zu schreien.",
      "name": "Hoothoot"
    },
    "164": {
      "description": "Dank seines hervorragenden Sehvermögens, mit dem es auch bei geringer Beleuchtung sehen kann, und dank seiner geschmeidigen Flügel, mit denen es geräuschlos fliegt, entgeht Noctuh keine Beute.",
      "name": "Noctuh"
    },
    "165": {
      "description": "Ledyba sondert eine duftende Flüssigkeit ab. Über diese kommuniziert es mit anderen. Dieses Pokémon übermittelt seine Gefühle, indem es die Duftnote des Sekrets verändert.",
      "name": "Ledyba"
    },
    "166": {
      "description": "In Ländern mit frischer Luft und Sternen am Himmel leben unzählig viele Ledian. Dafür gibt es einen guten Grund: Dieses Pokémon nutzt das Licht der Sterne als Energie.",
      "name": "Ledian"
    },
    "167": {
      "description": "Das von Webarak gesponnene Netz ist sein zweites Nervensystem. Dieses Pokémon kann anhand der feinen Vibrationen der Netzfäden bestimmen, welche Art Beute sich darauf befindet.",
      "name": "Webarak"
    },
    "168": {
      "description": "Ariados hat kleine hakenförmige Krallen an seinen Füßen. Damit kann es an Decken und Wänden entlangflitzen. Dieses Pokémon schnürt seine Gegner mit einem starken, dünnen Seidenfaden ein.",
      "name": "Ariados"
    },
    "169": {
      "description": "Wenn Iksbat fliegt, indem es entweder das vordere oder das hintere Paar Flügel bewegt, ist dies ein Anzeichen dafür, dass dieses Pokémon bereits eine lange Strecke hinter sich hat. Dann wechselt es die Flügel häufig.",
      "name": "Iksbat"
    },
    "170": {
      "description": "Lampi gibt positive und negative elektrische Ladungen durch seine Antennen ab, um seine Beute zu lähmen. Dieses Pokémon lässt seine Lichter aufflackern und tauscht Signale mit seinen Artgenossen aus.",
      "name": "Lampi"
    },
    "171": {
      "description": "Lanturn wird auch „Tiefseestern“ genannt, da es eine leuchtende Antenne besitzt. Dieses Pokémon erzeugt Licht, indem es in der Antenne eine chemische Reaktion zwischen Bakterien und seinen Körperflüssigkeiten erzeugt.",
      "name": "Lanturn"
    },
    "172": {
      "description": "An Gewittertagen oder Tagen, an denen die Luft sehr trocken ist, kann sich Pichu leichter mit Elektrizität aufladen. Dann kann man das Knistern statischer Aufladung hören.",
      "name": "Pichu"
    },
    "173": {
      "description": "In Nächten mit vielen Sternschnuppen kann man Pii im Kreis tanzen sehen. Es tanzt die ganze Nacht hindurch und hört erst bei Sonnenaufgang auf, um seinen Durst mit Morgentau zu stillen.",
      "name": "Pii"
    },
    "174": {
      "description": "Fluffeluffs Stimmbänder sind noch nicht voll entwickelt. Wenn es zu viel singt, schmerzt ihm die Kehle. Dieses Pokémon gurgelt mit Süßwasser aus einem sauberen Fluss.",
      "name": "Fluffeluff"
    },
    "175": {
      "description": "Togepi nutzt die positiven Emotionen, wie Freude und Mitgefühl, von Menschen und Pokémon als Energie. Dieses Pokémon speichert Glücksgefühle in seiner Schale und teilt sie mit anderen.",
      "name": "Togepi"
    },
    "176": {
      "description": "Togetic ist ein Pokémon, das Glück bringt. Wenn es jemanden trifft, der reinen Herzens ist, zeigt es sich und teilt sein Glück mit dieser Person.",
      "name": "Togetic"
    },
    "177": {
      "description": "Natu kann nicht fliegen, da seine Flügel noch nicht ausgewachsen sind. Wenn du diesem Pokémon in die Augen schaust, starrt es dich konzentriert an. Wenn du dich aber bewegst, hüpft es weg, um sich in Sicherheit zu bringen.",
      "name": "Natu"
    },
    "178": {
      "description": "Xatu bleibt den ganzen Tag an ein und demselben Ort wie angewurzelt stehen. Die Menschen glauben, dass es dies aus Angst vor den Dingen tut, die es für die Zukunft vorausgesehen hat.",
      "name": "Xatu"
    },
    "179": {
      "description": "Voltilamms flauschiges, wollenes Fell erzeugt Reibung und statische Aufladung. Je höher die elektrische Ladung wird, desto heller leuchtet die Glühbirne an seinem Schweif.",
      "name": "Voltilamm"
    },
    "180": {
      "description": "Die Qualität von Waatys Wolle verändert sich, sodass es mit nur wenig Wolle eine große statische Aufladung erzeugen kann. Die kahlen Stellen in seinem Fell sind gegen Elektrizität abgeschirmt.",
      "name": "Waaty"
    },
    "181": {
      "description": "Ampharos strahlt so viel Licht aus, dass es sogar aus dem Weltraum noch gesehen werden kann. In der Antike benutzten die Menschen das Licht dieses Pokémon dazu, Signale über weite Entfernungen auszutauschen.",
      "name": "Ampharos"
    },
    "182": {
      "description": "Wenn Blubella starkem Sonnenlicht ausgesetzt ist, beginnen sich die Blätter an seinem Körper zu drehen. Der Tanz dieses Pokémon ist in südlichen Ländern sehr bekannt.",
      "name": "Blubella"
    },
    "183": {
      "description": "Marills Schweif ist mit Öl gefüllt und dient ihm als eine Art Rettungsring. Wenn nur sein Schweif an der Wasseroberfläche zu sehen ist, taucht dieses Pokémon gerade, um sich von Wasserpflanzen zu ernähren.",
      "name": "Marill"
    },
    "184": {
      "description": "Azumarills lange Ohren dienen ihm als unentbehrliche Sensoren. Wenn es sein Gehör fokussiert, kann dieses Pokémon auch in reißenden Flüssen identifizieren, welche Art von Beute sich in seiner Nähe befindet.",
      "name": "Azumarill"
    },
    "185": {
      "description": "Mogelbaum tarnt sich als Baum, um Angriffen von Feinden aus dem Weg zu gehen. Da seine Arme aber das ganze Jahr über grün bleiben, fällt seine Tarnung im Winter leicht auf.",
      "name": "Mogelbaum"
    },
    "186": {
      "description": "Quaxo hat gelocktes Haar, das ihm den Status eines Königs bescheinigt. Je länger und lockiger sein Haar ist, desto mehr Respekt erntet dieses Pokémon von seinen Artgenossen.",
      "name": "Quaxo"
    },
    "187": {
      "description": "Hoppspross lässt sich vom Wind treiben. Wenn es bemerkt, dass ein Sturm aufkommt, verbindet es seine Blätter mit anderen Hoppspross, damit es nicht davongeweht wird.",
      "name": "Hoppspross"
    },
    "188": {
      "description": "Hubelupfs Blume beginnt zu blühen, wenn die Temperatur über 18 °C steigt. Wie weit sich die Blüte öffnet, hängt von der Höhe der Temperatur ab. Daher wird dieses Pokémon manchmal als Thermometer eingesetzt.",
      "name": "Hubelupf"
    },
    "189": {
      "description": "Papungha nutzt den Südwind, um das Meer zu überqueren und in ferne Länder zu fliegen. Dieses Pokémon sinkt zu Boden, wenn es während seines Fluges auf kalte Luftschichten stößt.",
      "name": "Papungha"
    },
    "190": {
      "description": "An Griffels Schweif befindet sich ein handähnliches Anhängsel, mit dem es geschickt zu Werke gehen kann. Da dieses Pokémon sehr häufig seinen Schweif einsetzt, wirken seine Hände eher plump.",
      "name": "Griffel"
    },
    "191": {
      "description": "Sonnkern versucht, sich so wenig wie möglich zu bewegen, um alle gespeicherten Nährstoffe für seine Entwicklung aufzusparen. Außer Morgentau nimmt es nichts weiter zu sich.",
      "name": "Sonnkern"
    },
    "192": {
      "description": "Sonnflora verwandelt Solarenergie in Nährstoffe. Tagsüber, wenn es warm ist, ist es sehr aktiv. Wenn aber die Sonne untergegangen ist, hört es auf, sich zu bewegen.",
      "name": "Sonnflora"
    },
    "193": {
      "description": "Yanma hat einen Blickwinkel von 360 Grad, ohne die Augen bewegen zu müssen. Es ist ein großartiger Flieger und geübt darin, plötzlich anzuhalten oder Wendemanöver vorzunehmen. So kann es sich blitzschnell auf Beute stürzen.",
      "name": "Yanma"
    },
    "194": {
      "description": "Felino lebt eigentlich im Wasser. Manchmal kommt es jedoch an Land, um nach Nahrung zu suchen. An Land bedeckt es seinen Körper mit einem schleimigen Giftfilm.",
      "name": "Felino"
    },
    "195": {
      "description": "Morlord jagt seine Nahrung, indem es im Wasser sein Maul weit aufmacht und auf unvorsichtige Beute wartet. Da sich dieses Pokémon nicht bewegt, wird es auch nicht besonders hungrig.",
      "name": "Morlord"
    },
    "196": {
      "description": "Psiana ist jedem Trainer treu, dem es zugetan ist. Dieses Pokémon hat die Fähigkeit der Prophezeiung entwickelt, um seine Trainer vor Unheil zu bewahren.",
      "name": "Psiana"
    },
    "197": {
      "description": "Nachtara hat sich dadurch entwickelt, dass es den Mondwellen ausgesetzt war. Es versteckt sich im Schutze der Dunkelheit und wartet darauf, dass sich ein Feind bewegt. Die Ringe an seinem Körper leuchten auf, wenn es angreift.",
      "name": "Nachtara"
    },
    "198": {
      "description": "Kramurx wurde als vermeintlicher Überbringer des Unheils verabscheut und gefürchtet. Dieses Pokémon hat ein großes Interesse an allem, was funkelt und glitzert. Es stiehlt auch Ringe von Frauen.",
      "name": "Kramurx"
    },
    "199": {
      "description": "Laschoking betreibt jeden Tag Forschung, um die Geheimnisse der Welt zu lüften. Dieses Pokémon vergisst aber alles, was es bereits herausgefunden hat, wenn das Muschas auf seinem Kopf abfällt.",
      "name": "Laschoking"
    },
    "200": {
      "description": "Traunfugil erschreckt Menschen mit einem markerschütternden Schrei. Dieses Pokémon verwendet seine roten Kraftfelder dazu, die Ängste seiner Feinde aufzunehmen und sie in Nahrung umzuwandeln.",
      "name": "Traunfugil"
    },
    "201": {
      "description": "Icognito hat die Form antiker Schriftzeichen. Bis heute ist unklar, was zuerst da war – die antiken Schriftzeichen oder die vielen unterschiedlichen Icognito. Trotz umfangreicher Forschung bleiben Fragen offen.",
      "name": "Icognito"
    },
    "202": {
      "description": "Wenn zwei oder mehr Woingenau aufeinandertreffen, versuchen sie, gegenseitig ihre Geduld zu übertreffen. Sie möchten herausfinden, welches Pokémon es am längsten ohne Nahrung aushält. Darauf müssen Trainer achten.",
      "name": "Woingenau"
    },
    "203": {
      "description": "Der Kopf an Girafarigs Hinterteil hat ein eigenes Gehirn. Er reagiert mit Angriffen auf Gerüche und Geräusche. Wenn man sich diesem Pokémon von hinten nähert, könnte der hintere Kopf plötzlich vorschnellen und zubeißen.",
      "name": "Girafarig"
    },
    "204": {
      "description": "Tannza hängt an Ästen und wartet auf Beute. Wenn man dieses Pokémon bei einer Mahlzeit stört, indem man den Baum, auf dem es sich befindet, schüttelt, fällt es herunter und explodiert ohne Vorwarnung.",
      "name": "Tannza"
    },
    "205": {
      "description": "Forstellka versteckt sich in seiner stahlharten Schale. Die Schale öffnet sich, wenn es nach Beute schnappt. Dies geht jedoch so schnell, dass man das Innere der Schale nicht zu Gesicht bekommt.",
      "name": "Forstellka"
    },
    "206": {
      "description": "Dummisel hat einen Bohrer als Schweif. Diesen benutzt es, um sich rückwärts in den Boden einzugraben. Dieses Pokémon baut seinen Nestkomplex tief unter der Erdoberfläche auf.",
      "name": "Dummisel"
    },
    "207": {
      "description": "Skorgla segelt lautlos durch die Lüfte. Es verankert sich mithilfe der Krallen an seinen Hinterbeinen und der riesigen Scheren an seinen Vorderbeinen am Gesicht eines Feindes und vergiftet ihn mit seinem Giftstachel.",
      "name": "Skorgla"
    },
    "208": {
      "description": "Stahlos lebt noch tiefer unter der Erde als Onix. Dieses Pokémon gräbt immer in Richtung des Erdkerns. Nachweislich hat dieses Pokémon bereits Tiefen von 1 km erreicht.",
      "name": "Stahlos"
    },
    "209": {
      "description": "Indem es seine Zähne fletscht und ein furchterregendes Gesicht macht, schlägt Snubbull kleinere Pokémon in die Flucht. Es scheint darüber jedoch etwas traurig zu sein.",
      "name": "Snubbull"
    },
    "210": {
      "description": "Granbull besitzt einen besonders ausgeprägten Unterkiefer. Wegen seiner schweren Zähne wackelt es mit dem Kopf. Es beißt nur zu, wenn es erschreckt wird.",
      "name": "Granbull"
    },
    "211": {
      "description": "Baldorfish saugt Wasser ein, um sich aufzublasen. Dieses Pokémon nutzt den Druck des Wassers dazu, giftige Stacheln aus seinem Körper zu verschießen. Es betrachtet Schwimmen als eine echte Herausforderung.",
      "name": "Baldorfish"
    },
    "212": {
      "description": "Scherox' Körper ist hart wie Stahl. Gewöhnliche Angriffe jagen ihm keine Angst ein. Dieses Pokémon schlägt mit den Flügeln, um seine Körpertemperatur zu regulieren.",
      "name": "Scherox"
    },
    "213": {
      "description": "Pottrott versteckt sich leise unter Steinen und verbirgt seinen Körper in seiner harten Schale, wenn es gesammelte Beeren zu sich nimmt. Die Beeren vermischen sich mit seinen Körperflüssigkeiten zu einem Saft.",
      "name": "Pottrott"
    },
    "214": {
      "description": "Skaraborn geht direkt auf seinen Gegner los, rutscht auf ihn zu, um ihn auszuhebeln und mit seinem mächtigen Horn wegzuschleudern. Dieses Pokémon hat genug Kraft, um einen massigen Baum umzustoßen.",
      "name": "Skaraborn"
    },
    "215": {
      "description": "Sniebel klettert an Bäumen hoch, indem es seine hakenförmigen Krallen in die Rinde schlägt. Dieses Pokémon sucht nach unbewachten Nestern und stiehlt die Eier. Davon ernährt es sich.",
      "name": "Sniebel"
    },
    "216": {
      "description": "Teddiursa leckt gern seine mit Honig bedeckten Pranken ab. Dieses Pokémon bereitet seinen eigenen Honig zu, indem es die von Bibor gesammelten Früchte und Pollen miteinander vermengt.",
      "name": "Teddiursa"
    },
    "217": {
      "description": "In den von Ursaring bewohnten Wäldern gibt es viele Flüsse und hohe Bäume, in denen es Nahrung findet. Dieses Pokémon läuft täglich durch den Wald, um nach Essbarem zu suchen.",
      "name": "Ursaring"
    },
    "218": {
      "description": "Durch Schneckmags Kreislaufsystem fließt Magma. Wenn dieses Pokémon erkältet ist, kühlt das Magma aus und erhärtet. Sein Körper wird spröde und es brechen Stücke heraus, sodass es kleiner wird.",
      "name": "Schneckmag"
    },
    "219": {
      "description": "Magcargos Schale ist eigentlich seine Haut, die erhärtet ist, als es auskühlte. Seine Schale ist sehr spröde und zerbrechlich. Schon bei einer leichten Berührung bricht sie auseinander. Dann muss es ein Bad in Magma nehmen.",
      "name": "Magcargo"
    },
    "220": {
      "description": "Auf Nahrungssuche schnüffelt Quiekel am Boden entlang. Seine Lieblingsspeise ist ein Pilz, der unter verwesendem Gras wächst. Manchmal spürt dieses Pokémon heiße Quellen auf.",
      "name": "Quiekel"
    },
    "221": {
      "description": "Keifel hat ein dichtes Fell aus langen Haaren. Dadurch ist es gegen eisige Kälte gewappnet. Dieses Pokémon benutzt seine Hauer, um an Nahrung zu gelangen, die unter dem Eis eingeschlossen ist.",
      "name": "Keifel"
    },
    "222": {
      "description": "Wenn Corasonns Arme Sonnenlicht abbekommen, glitzern sie wunderschön in sieben Farben. Wenn ein Arm abbricht, wächst über Nacht ein neuer nach.",
      "name": "Corasonn"
    },
    "223": {
      "description": "Remoraid saugt Wasser ein und spritzt es unter Einsatz seiner Bauchmuskeln mit Hochdruck wieder heraus. So schießt es fliegende Beute ab. Wenn seine Entwicklung näher rückt, wandert dieses Pokémon flussabwärts.",
      "name": "Remoraid"
    },
    "224": {
      "description": "Octillery saugt sich mit seinen Tentakeln an einem Feind fest. Dieses Pokémon betäubt seinen Gegner, bevor es ihm den Rest gibt. Wenn ein Feind zu stark ist, speit es Tinte aus und flüchtet.",
      "name": "Octillery"
    },
    "225": {
      "description": "Botogel sammelt seine Nahrung in seinem Schweif. Es gab einmal einen berühmten Entdecker, der es dank eines Botogels geschafft hat, einen der höchsten Berge der Welt zu besteigen. Es hatte seine Nahrung mit ihm geteilt.",
      "name": "Botogel"
    },
    "226": {
      "description": "An schönen Tagen sieht man Schwärme von Mantax elegant über die Wellen des Ozeans springen. Durch Remoraid, die an ihm haften und es begleiten, fühlt sich dieses Pokémon nicht belästigt.",
      "name": "Mantax"
    },
    "227": {
      "description": "Panzaeron ist komplett in einen harten, schützenden Panzer eingehüllt. Dieses Pokémon fliegt bis zu 300 km/h schnell. Es greift seine Feinde mit seinen messerscharfen Flügeln an.",
      "name": "Panzaeron"
    },
    "228": {
      "description": "Hunduster jagen in Gruppen. Sie kommunizieren miteinander über verschiedene Arten von Geheul und treiben ihre Feinde in die Enge. Die Zusammenarbeit dieser Pokémon ist einzigartig.",
      "name": "Hunduster"
    },
    "229": {
      "description": "In einer Gruppe von Hundemon ist dasjenige mit den nach hinten gebogenen Hörnern der Anführer. Diese Pokémon bestimmen ihren Anführer durch das Ausfechten von Kämpfen untereinander.",
      "name": "Hundemon"
    },
    "230": {
      "description": "Seedraking lebt in den Tiefen des Ozeans, die ansonsten verwaist sind. Lange hat man geglaubt, dass das Gähnen dieses Pokémon Strudel auslöst.",
      "name": "Seedraking"
    },
    "231": {
      "description": "Um sich ein Nest zu bauen, gräbt Phanpy am Flussufer ein Loch ins Erdreich. Es markiert die Umgebung seines Nests mithilfe seines Rüssels, damit seine Artgenossen wissen, dass dieses Gebiet vergeben ist.",
      "name": "Phanpy"
    },
    "232": {
      "description": "Donphans Lieblingsattacke ist es, als Ball zusammengerollt mit voller Wucht gegen seine Gegner zu krachen. Wenn es erst einmal rollt, ist dieses Pokémon nur schwer aufzuhalten.",
      "name": "Donphan"
    },
    "233": {
      "description": "Porygon2 wurde in einem wissenschaftlichen Experiment von Menschen erzeugt. Es verfügt über künstliche Intelligenz, wodurch es selbstständig neue Gesten und Gefühle erlernen kann.",
      "name": "Porygon2"
    },
    "234": {
      "description": "Damhirplex hat ein prächtiges Geweih, für das hohe Preise gezahlt werden, da sie als Kunstwerke gelten. Daher wurde dieses Pokémon gejagt und wäre beinahe ausgestorben.",
      "name": "Damhirplex"
    },
    "235": {
      "description": "Farbeagle markiert sein Revier mit einer Flüssigkeit, die aus seiner Schweifspitze austritt. Es wurden über 5 000 unterschiedliche Markierungen entdeckt, die dieses Pokémon hinterlassen hat.",
      "name": "Farbeagle"
    },
    "236": {
      "description": "Rabauz muss jeden Tag trainieren, sonst ist es nicht ausgelastet und reagiert gestresst. Wenn man dieses Pokémon trainiert, muss man zahlreiche Trainingsmethoden einsetzen und sie ständig ausbauen.",
      "name": "Rabauz"
    },
    "237": {
      "description": "Kapoera dreht sich auf dem Kopf stehend um die eigene Achse und teilt Tritte aus. Seine Technik ist eine bemerkenswerte Mischung aus Angriff und Verteidigung. Es bewegt sich drehend schneller voran als laufend.",
      "name": "Kapoera"
    },
    "238": {
      "description": "Kussilla läuft hektisch umher, fällt aber auch ziemlich oft hin. Es lässt keine Möglichkeit aus, sein Spiegelbild zu betrachten, um sicherzustellen, dass sein Gesicht nicht schmutzig geworden ist.",
      "name": "Kussilla"
    },
    "239": {
      "description": "Elekid speichert Elektrizität in seinem Körper. Wenn es Metall berührt und versehentlich die aufgestaute Energie entlädt, rotiert es mit den Armen, um sich wieder aufzuladen.",
      "name": "Elekid"
    },
    "240": {
      "description": "Magbys Gesundheitszustand kann man am Feuer erkennen, das es ausatmet. Wenn es gelbe Flammen ausstößt, ist es in guter Verfassung. Ist es erschöpft, vermischen sich die Flammen mit schwarzem Rauch.",
      "name": "Magby"
    },
    "241": {
      "description": "Miltank gibt täglich 20 l Milch. Sie ist süßlich und wird von Kindern und Erwachsenen gleichermaßen genossen. Menschen, die keine Milch trinken, essen sie stattdessen als Joghurt.",
      "name": "Miltank"
    },
    "242": {
      "description": "Heiteira nimmt mit seinem flauschigen Fell Traurigkeit wahr. Es hastet zu einer traurigen Person, egal, wie weit diese entfernt ist, und teilt ein Glücks-Ei mit ihr, um sie zum Lächeln zu bringen.",
      "name": "Heiteira"
    },
    "243": {
      "description": "Raikou ist so schnell wie der Blitz. Das Gebrüll dieses Pokémon sendet Schockwellen aus, die wie Donnerschläge durch die Luft beben und den Boden erschüttern.",
      "name": "Raikou"
    },
    "244": {
      "description": "Entei verfügt über die Leidenschaft von Magma. Dieses Pokémon wurde bei einem Vulkanausbruch geboren und bringt Feuersbrünste hervor, die alles auslöschen, was mit ihnen in Kontakt kommt.",
      "name": "Entei"
    },
    "245": {
      "description": "Suicune wohnt die Reinheit einer Quelle inne. Es bewegt sich graziös und hat die Macht, schmutziges Wasser zu reinigen.",
      "name": "Suicune"
    },
    "246": {
      "description": "Larvitar wurde tief unter der Erde geboren. Um an die Oberfläche zu gelangen, muss es sich durch das Erdreich fressen. Erst dann bekommt es seine Eltern zu Gesicht.",
      "name": "Larvitar"
    },
    "247": {
      "description": "Pupitar erzeugt in seinem Körper ein Gas, das es komprimiert und kraftvoll ausstößt, um sich wie ein Düsenflugzeug anzutreiben. Sein Körper ist sehr robust und er hält auch massivem Stahl stand.",
      "name": "Pupitar"
    },
    "248": {
      "description": "Despotar ist erstaunlich stark. Es kann einen ganzen Berg vernichten, um sein Nest zu bauen. Dieses Pokémon wandert in den Bergen umher und sucht nach Gegnern für einen Kampf.",
      "name": "Despotar"
    },
    "249": {
      "description": "Lugias Flügel haben eine zerstörerische Kraft. Bereits ein leichtes Flattern kann Häuser hinfortwehen. Daher hat sich dieses Pokémon dafür entschieden, tief unter dem Meer zu leben, wo es niemand sieht.",
      "name": "Lugia"
    },
    "250": {
      "description": "Ho-Ohs Federn leuchten in sieben Farben, je nachdem aus welchem Winkel das Licht auf sie fällt. Die Federn sollen ihrem Besitzer Glück bringen. Dieses Pokémon lebt am Fuße eines Regenbogens.",
      "name": "Ho-Oh"
    },
    "251": {
      "description": "Dieses Pokémon kommt aus der Zukunft und ist durch die Zeit gereist. Solange Celebi auftaucht, ist der Menschheit angeblich eine rosige Zukunft beschieden.",
      "name": "Celebi"
    }
  },
  "quick_moves": {
    "?": "?",
    "Acid": "Säure",
    "Air Slash": "Luftschnitt",
    "Bite": "Biss",
    "Bubble": "Blubber",
    "Bug Bite": "Käferbiss",
    "Bullet Punch": "Patronenhieb",
    "Bullet Seed": "Kugelsaat",
    "Charge Beam": "Ladestrahl",
    "Confusion": "Konfusion",
    "Counter": "Konter",
    "Cut": "Zerschneider",
    "Dragon Breath": "Feuerodem",
    "Dragon Tail": "Drachenrute",
    "Ember": "Glut",
    "Extrasensory": "Sondersensor",
    "Feint Attack": "Finte",
    "Fire Fang": "Feuerzahn",
    "Fire Spin": "Feuerwirbel",
    "Frost Breath": "Eisesodem",
    "Fury Cutter": "Zornklinge",
    "Hex": "Bürde",
    "Hidden Power": "Kraftreserve",
    "Ice Shard": "Ice Shard",
    "Infestation": "Plage",
    "Iron Tail": "Eisenschweif",
    "Lick": "Schlecker",
    "Low Kick": "Fußkick",
    "Mud Shot": "Lehmschuss",
    "Mud Slap": "Lehmschelle",
    "Peck": "Schnabel",
    "Poison Jab": "Gifthieb",
    "Poison Sting": "Giftstachel",
    "Pound": "Pfund",
    "Powder Snow": "Pulverschnee",
    "Psycho Cut": "Psychoklinge",
    "Quick Attack": "Ruckzuckhieb",
    "Razor Leaf": "Rasierblatt",
    "Rock Smash": "Zertrümmerer",
    "Rock Throw": "Steinwurf",
    "Scratch": "Kratzer",
    "Shadow Claw": "Dunkelklaue",
    "Snarl": "Standpauke",
    "Spark": "Funkensprung",
    "Splash": "Platscher",
    "Steel Wing": "Stahlflügel",
    "Tackle": "Tackle",
    "Thunder Shock": "Donnerschock",
    "Transform": "Wandler",
    "Vine Whip": "Rankenhieb",
    "Water Gun": "Aquaknarre",
    "Wing Attack": "Flügelschlag",
    "Zen Headbutt": "Zen-Kopfstoß"
  },
  "charge_moves": {
    "?": "?",
    "Aerial Ace": "Aero-Ass",
    "Aqua Jet": "Wasserdüse",
    "Aqua Tail": "Nassschweif",
    "Avalanche": "Lawine",
    "Blizzard": "Blizzard",
    "Body Slam": "Bodyslam",
    "Bone Club": "Knochenkeule",
    "Brick Break": "Durchbruch",
    "Brine": "Lake",
    "Bug Buzz": "Käfergebrumm",
    "Bulldoze": "Dampfwalze",
    "Close Combat": "Nahkampf",
    "Cross Chop": "Kreuzhieb",
    "Crunch": "Knirscher",
    "Dark Pulse": "Finsteraura",
    "Dazzling Gleam": "Zauberschein",
    "Dig": "Schaufler",
    "Discharge": "Ladungsstoß",
    "Dragon Pulse": "Drachenpuls",
    "Drill Peck": "Bohrschnabel",
    "Drill Run": "Schlagbohrer",
    "Dynamic Punch": "Wuchtschlag",
    "Earthquake": "Erdbeben",
    "Fire Blast": "Feuersturm",
    "Flame Burst": "Funkenflug",
    "Flamethrower": "Flammenwurf",
    "Flash Cannon": "Lichtkanone",
    "Foul Play": "Schmarotzer",
    "Grass Knot": "Strauchler",
    "Gunk Shot": "Mülltreffer",
    "Gyro Ball": "Gyro Ball",
    "Heavy Slam": "Rammboss",
    "Hurricane": "Orkan",
    "Hydro Pump": "Hydropumpe",
    "Hyper Beam": "Hyperstrahl",
    "Ice Beam": "Eisstrahl",
    "Ice Punch": "Eishieb",
    "Iron Head": "Eisenschädel",
    "Leaf Blade": "Laubklinge",
    "Megahorn": "Vielender",
    "Mirror Coat": "Spiegelcape",
    "Moonblast": "Mondgewalt",
    "Mud Bomb": "Schlammbombe",
    "Ominous Wind": "Unheilböen",
    "Outrage": "Wutanfall",
    "Overheat": "Hitzekoller",
    "Petal Blizzard": "Blütenwirbel",
    "Play Rough": "Knuddler",
    "Poison Fang": "Giftzahn",
    "Power Gem": "Juwelenkraft",
    "Psychic": "Psychokinese",
    "Psyshock": "Psychoschock",
    "Rock Slide": "Steinhagel",
    "Scald": "Siedewasser",
    "Seed Bomb": "Samenbomben",
    "Shadow Ball": "Spukball",
    "Signal Beam": "Ampelleuchte",
    "Sky Attack": "Himmelsfeger",
    "Sludge Bomb": "Matschbombe",
    "Solar Beam": "Solarstrahl",
    "Stomp": "Stampfer",
    "Stone Edge": "Steinkante",
    "Struggle": "Verzweifler",
    "Swift": "Sternschauer",
    "Thunder": "Donner",
    "Thunderbolt": "Donnerblitz",
    "Water Pulse": "Aquawelle",
    "Wild Charge": "Stromstoß",
    "Zap Cannon": "Blitzkanone"
  },
  "types": {
    "Bug": "Käfer",
    "Dark": "Unlicht",
    "Dragon": "Drache",
    "Electric": "Elektro",
    "Fairy": "Fee",
    "Fighting": "Kampf",
    "Fire": "Feuer",
    "Flying": "Flug",
    "Ghost": "Geist",
    "Grass": "Pflanze",
    "Ground": "Boden",
    "Ice": "Eis",
    "Normal": "Normal",
    "Poison": "Gift",
    "Psychic": "Psycho",
    "Rock": "Gestein",
    "Steel": "Stahl",
    "Water": "Wasser"
  }
}
